class MyText {
  List pageName = [
    '/main',
    '/manager',
    '/check',
    '/health',
    '/chat',
    '/market',
    '/request',
  ];

  List header = [
    '',
    '보험 조회 & 관리',
    '보험분석 & 보장핏팅',
    '건강분석',
    '채팅상담',
    '보험마켓',
    '간편청구',
  ];

  List title = [
    '',
    '보험,\n한 눈에 모아보세요',
    '보험, 잘 들은 건지\n알아보세요',
    '보험, 내 건강에 맞게\n준비하세요',
    '보험,\n혼자 고민하지 마세요',
    '보험,\n쇼핑하듯 찾아보세요',
    '보험, 모바일로\n바로 청구하세요',
  ];

  List description = [
    '',
    '내 모든 보험은 물론 내 가족의 보험,\n우리동네 보험까지 한 눈에 확인할 수 있어요.',
    '내 보험 분석해 내 상황에 충분한지 확인하고\n부족한 보장은 필요한 만큼만 채울 수 있어요.',
    '가족력과 내 최근 건강검진 결과를 분석해\n대비해야 할 건강 위험신호는 없는지 알려드려요.',
    '어려운 보험을 나에게 유리하게 해결해드리는\n최정예 전문가 보험요원에게 물어보세요.',
    '건강/저축/일상/자동차는 물론 어린이보험까지\n필요한 보험만 골라 준비해보세요.',
    '사전 청구는 물론, 서류 없이도\n다녀온 병원을 검색해 청구할 수 있어요.',
  ];
}
